/* Adobe Plugin Plist Files for SimpleTools */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Segment Tools";
CFBundleDisplayName = "Segment Tools";
CFBundleGetInfoHTML = "Segment Tools version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Segment Tools version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Segment Tools version 21.1.0";
